{"i": 1, "the": 2, "to": 3, "a": 4, "you": 5, "is": 6, "and": 7, "it": 8, "in": 9, "this": 10, "of": 11, "that": 12, "for": 13, "on": 14, "what": 15, "but": 16, "have": 17, "so": 18, "like": 19, "no": 20, "was": 21, "my": 22, "bro": 23, "not": 24, "just": 25, "lol": 26, "are": 27, "me": 28, "with": 29, "it's": 30, "be": 31, "they": 32, "do": 33, "he": 34, "oh": 35, "i'm": 36, "-": 37, "if": 38, "get": 39, "how": 40, "don't": 41, "good": 42, "all": 43, "can": 44, "yeah": 45, "at": 46, "lmao": 47, "game": 48, "one": 49, "your": 50, "why": 51, "or": 52, "we": 53, "too": 54, "will": 55, "now": 56, "nice": 57, "fuck": 58, "out": 59, "from": 60, "some": 61, "play": 62, "as": 63, "about": 64, "that's": 65, "then": 66, "even": 67, "there": 68, "only": 69, "more": 70, "when": 71, "know": 72, "think": 73, "up": 74, "has": 75, "an": 76, "same": 77, "did": 78, "shit": 79, "time": 80, "kek": 81, "yes": 82, "much": 83, "ok": 84, "see": 85, "who": 86, "also": 87, "go": 88, "got": 89, "his": 90, "him": 91, "new": 92, "its": 93, "need": 94, "want": 95, "people": 96, "still": 97, "here": 98, "i'll": 99, "make": 100, "can't": 101, "really": 102, "had": 103, "wtf": 104, "because": 105, "wow": 106, "games": 107, "looks": 108, "you're": 109, "than": 110, "wait": 111, "he's": 112, "would": 113, "them": 114, "right": 115, "where": 116, "hey": 117, "by": 118, "man": 119, "yaar": 120, "use": 121, "fucking": 122, "does": 123, "were": 124, "first": 125, "should": 126, "2": 127, "didn't": 128, "their": 129, "buy": 130, "going": 131, "gonna": 132, "back": 133, "look": 134, "any": 135, "better": 136, "thought": 137, "which": 138, "tbh": 139, "other": 140, "maybe": 141, "playing": 142, "these": 143, "probably": 144, "there's": 145, "never": 146, "very": 147, "something": 148, "watch": 149, "thing": 150, "after": 151, "last": 152, "what's": 153, "well": 154, "could": 155, "idk": 156, "bad": 157, "group": 158, "been": 159, "i've": 160, "am": 161, "actually": 162, "those": 163, "give": 164, "say": 165, "3": 166, "true": 167, "she": 168, "lot": 169, "way": 170, "work": 171, "tho": 172, "pc": 173, "take": 174, "fun": 175, "best": 176, "getting": 177, "mean": 178, "doesn't": 179, "thanks": 180, "old": 181, "damn": 182, "most": 183, "though": 184, "isn't": 185, "already": 186, "into": 187, "our": 188, "used": 189, "ya": 190, "dont": 191, "guy": 192, "come": 193, "send": 194, "it’s": 195, "again": 196, "played": 197, "might": 198, "off": 199, "they're": 200, "her": 201, "over": 202, "day": 203, "said": 204, "try": 205, "year": 206, "before": 207, "made": 208, "sure": 209, "long": 210, "i’m": 211, "pretty": 212, "many": 213, "god": 214, "someone": 215, "name": 216, "stuff": 217, "hours": 218, "love": 219, "it.": 220, "hai": 221, "show": 222, "remember": 223, "dude": 224, "anything": 225, "big": 226, "keep": 227, "don’t": 228, "karan": 229, "least": 230, "4": 231, "guys": 232, "tell": 233, "bc": 234, "next": 235, "cool": 236, "everyone": 237, "life": 238, "cd": 239, "okay": 240, "check": 241, "smh": 242, "us": 243, "5": 244, "lmfao": 245, "doing": 246, "hard": 247, "always": 248, "wanna": 249, "let": 250, "nandu": 251, "around": 252, "watching": 253, "read": 254, "every": 255, "literally": 256, "being": 257, "years": 258, "talking": 259, "thinking": 260, "im": 261, "guess": 262, "won't": 263, "find": 264, "start": 265, "everything": 266, "tru": 267, "hmm": 268, "bought": 269, "u": 270, "india": 271, "few": 272, "little": 273, "using": 274, "yea": 275, "ask": 276, "done": 277, "we're": 278, "heard": 279, "feel": 280, "money": 281, "enough": 282, "1": 283, "anyone": 284, "?": 285, "another": 286, "ez": 287, "huh": 288, "once": 289, "two": 290, "phone": 291, "anime": 292, "ggez": 293, "google": 294, "ah": 295, "hi": 296, "end": 297, "different": 298, "nothing": 299, "sekiro": 300, "both": 301, "steam": 302, "apple": 303, "rn": 304, "stop": 305, "let's": 306, "days": 307, "friends": 308, "6": 309, "anyway": 310, "either": 311, "cute": 312, "friend": 313, "while": 314, "else": 315, "saw": 316, "that’s": 317, "gay": 318, "kill": 319, "put": 320, "night": 321, "since": 322, "away": 323, "run": 324, "na": 325, "bee": 326, "down": 327, "makes": 328, "hot": 329, "10": 330, "free": 331, "add": 332, "coming": 333, "happened": 334, "sad": 335, "af": 336, "times": 337, "today": 338, "such": 339, "wonder": 340, "oh,": 341, "wanted": 342, "place": 343, "kya": 344, "making": 345, "ye": 346, "full": 347, "ps4": 348, "bit": 349, "top": 350, "great": 351, "you'll": 352, "bros": 353, "link": 354, "yet": 355, "talk": 356, "didnt": 357, "called": 358, "saying": 359, "ever": 360, "match": 361, "btw": 362, "less": 363, "found.": 364, "works": 365, "tried": 366, "went": 367, "i'd": 368, "watched": 369, "song": 370, "forgot": 371, "avi": 372, "week": 373, "tomorrow": 374, "live": 375, "looking": 376, "nah": 377, "seen": 378, "working": 379, "home": 380, "almost": 381, "gg": 382, "hate": 383, "cant": 384, "funny": 385, "leave": 386, "hope": 387, "ryan": 388, "haven't": 389, "sleep": 390, "without": 391, "reason": 392, "it?": 393, "left": 394, "compat": 395, "entries": 396, "quite": 397, "wrong": 398, "indian": 399, "finally": 400, "whole": 401, "things": 402, "hit": 403, "story": 404, "basically": 405, "music": 406, "dead": 407, "no,": 408, "honey": 409, "android": 410, "able": 411, "kron": 412, "beat": 413, "rip": 414, "soon": 415, "alright": 416, "controller": 417, "gotta": 418, "each": 419, "call": 420, "point": 421, "kid": 422, "far": 423, "holy": 424, "having": 425, "listen": 426, "download": 427, "ass": 428, "found": 429, "close": 430, "change": 431, "own": 432, "seems": 433, "meme": 434, "till": 435, "through": 436, "...": 437, "real": 438, "gormless": 439, "weird": 440, "wew": 441, "aren't": 442, "you?": 443, "later": 444, "me.": 445, "pokemon": 446, "gets": 447, "doesnt": 448, "eat": 449, "huge": 450, "morning": 451, "i’ll": 452, "ram": 453, "wish": 454, "care": 455, "black": 456, "trying": 457, "🤔": 458, "inb4": 459, "college": 460, "mine": 461, "took": 462, "hm": 463, "happy": 464, "bees": 465, "means": 466, "ones": 467, "thank": 468, "instead": 469, "pic": 470, "part": 471, "yeah.": 472, "number": 473, "no.": 474, "goes": 475, "apparently": 476, "second": 477, "^": 478, "❤️": 479, "kind": 480, "gaming": 481, "came": 482, "girl": 483, "status": 484, "bee!": 485, "sounds": 486, "nigga": 487, "haha": 488, "switch": 489, "o": 490, "she's": 491, "it,": 492, "whatever": 493, "udit": 494, "bro...": 495, "release": 496, "mukund": 497, "oof": 498, "maa": 499, "told": 500, "se": 501, "hour": 502, "right?": 503, "asking": 504, "well,": 505, "it!": 506, "yeah,": 507, "wasn't": 508, "help": 509, "turn": 510, "hell": 511, "destiny": 512, "ago": 513, "started": 514, "pls": 515, "tf": 516, "pick": 517, "case": 518, "fine": 519, "tv": 520, "ke": 521, "tfw": 522, "who's": 523, "this?": 524, "bot": 525, "that?": 526, "move": 527, "open": 528, "post": 529, "except": 530, "meant": 531, ".": 532, "exactly": 533, "perfect": 534, "isnt": 535, "anymore": 536, "gave": 537, "imagine": 538, "interesting": 539, "video": 540, "can’t": 541, "nope": 542, "person": 543, "slow": 544, "price": 545, "kinda": 546, "level": 547, "sorry": 548, "high": 549, "gameplay": 550, "book": 551, "rest": 552, "girls": 553, "head": 554, "super": 555, "kids": 556, "tarun": 557, "comes": 558, "minutes": 559, "dad": 560, "sometimes": 561, "ball": 562, "set": 563, "job": 564, "pro": 565, "boring": 566, "date": 567, "what?": 568, "food": 569, "meet": 570, "taking": 571, "sent": 572, "pay": 573, "amazing": 574, "house": 575, "fast": 576, "believe": 577, "yes,": 578, "finish": 579, "course": 580, "easy": 581, "art": 582, "die": 583, "months": 584, "app": 585, "ikr": 586, "nahi": 587, "during": 588, "hear": 589, "ig": 590, "that.": 591, "toh": 592, "gpu": 593, "idea": 594, "parents": 595, "stay": 596, "knows": 597, "world": 598, "between": 599, "messages": 600, "online": 601, "nvm": 602, "myself": 603, "i’ve": 604, "ssgg": 605, "bakchodi": 606, "it'll": 607, "low": 608, "late": 609, "nobody": 610, "out.": 611, "message": 612, "souls": 613, "month": 614, "edition": 615, "yep": 616, "bruh": 617, "micron": 618, "buying": 619, "problem": 620, "tg": 621, "30": 622, "shade": 623, "against": 624, "brother": 625, "imo": 626, "expensive": 627, "8": 628, "wants": 629, "fight": 630, "f": 631, "now.": 632, "wouldn't": 633, "you’re": 634, "death": 635, "ohh": 636, "woos": 637, "reading": 638, "three": 639, "normal": 640, "school": 641, "amd": 642, "we'll": 643, "nibba": 644, "supposed": 645, "iphone": 646, "xbox": 647, "version": 648, "thats": 649, "runs": 650, "ayaan": 651, "please": 652, "this.": 653, "face": 654, "mr.": 655, "water": 656, "decent": 657, "ds": 658, "shitty": 659, "doesn’t": 660, "mc": 661, "bhooti": 662, "yakuza": 663, "ki": 664, "v": 665, "yesterday": 666, "br0": 667, "waiting": 668, "died": 669, "weeb": 670, "right.": 671, "know.": 672, "minecraft": 673, "dark": 674, "until": 675, "cheap": 676, "rekt": 677, "tier": 678, "stoners": 679, "fps": 680, "half": 681, "share": 682, "you've": 683, "support": 684, "epic": 685, "monitor": 686, "wat": 687, "he’s": 688, "asked": 689, "e3": 690, "ipad": 691, "sense": 692, "hair": 693, "he'll": 694, "here.": 695, "serious": 696, "complete": 697, "side": 698, "you.": 699, "irl": 700, "couple": 701, "bees!": 702, "team": 703, "delhi": 704, "build": 705, "worth": 706, "mode": 707, "annoying": 708, "ayy": 709, "ac": 710, "gift": 711, "red": 712, "trip": 713, "pass": 714, "hello": 715, "small": 716, "takes": 717, "atleast": 718, "type": 719, "account": 720, "you,": 721, "yourself": 722, "catch": 723, "news": 724, "mind": 725, "entire": 726, "server": 727, "chat": 728, "xd": 729, "sell": 730, "finished": 731, "lemme": 732, "bcs": 733, "niga": 734, "fucken": 735, "ka": 736, "apex": 737, "brap": 738, "says": 739, "card": 740, "teri": 741, "behind": 742, "players": 743, "install": 744, "15": 745, "gone": 746, "fucked": 747, "flight": 748, "ready": 749, "stand": 750, "human": 751, "miss": 752, "movie": 753, "single": 754, "sir": 755, "didn’t": 756, "stopped": 757, "rainbow": 758, "non": 759, "tu": 760, "ios": 761, "🤣": 762, "ho": 763, "0": 764, "couldn't": 765, ":)": 766, "needs": 767, ":(": 768, "barry,": 769, "under": 770, "bored": 771, "yes.": 772, "lost": 773, "knew": 774, "liked": 775, "reply": 776, "chutiya": 777, "hmmm": 778, "boss": 779, "difference": 780, "what’s": 781, "internet": 782, "scared": 783, "main": 784, "feels": 785, "looked": 786, "matter": 787, "must": 788, "delete": 789, "da": 790, "special": 791, "may": 792, "drive": 793, "cricket": 794, "order": 795, "gamers": 796, "reminds": 797, "boy": 798, "update": 799, "plays": 800, "random": 801, "rich": 802, "gf": 803, "bhi": 804, "bus": 805, "good.": 806, "awesome": 807, "added": 808, "they'll": 809, "7": 810, "h": 811, "hey,": 812, "interested": 813, "right,": 814, "eating": 815, "understand": 816, "area": 817, "dl": 818, "yuck": 819, "cyberpunk": 820, "store": 821, "past": 822, "console": 823, "denuvo": 824, "songs": 825, "ofc": 826, "based": 827, "trailer": 828, "discord": 829, "fire": 830, "kick": 831, "excited": 832, "save": 833, "cheaper": 834, "trust": 835, "early": 836, "barely": 837, "x": 838, "test": 839, "why?": 840, "nigger": 841, "pollen": 842, "question": 843, "outside": 844, "six": 845, "listening": 846, "power": 847, "usually": 848, "room": 849, "enjoy": 850, "remove": 851, ">": 852, "stupid": 853, "joke": 854, "dick": 855, "bombay": 856, "reddit": 857, "vs": 858, "cpu": 859, "active": 860, "wont": 861, "50": 862, "extra": 863, "minute": 864, "ubisoft": 865, "cousin": 866, "inside": 867, "hold": 868, "fly": 869, "time.": 870, "win": 871, "kar": 872, "ohk": 873, "id": 874, "dlc": 875, "words": 876, "code": 877, "youtube": 878, "idiot": 879, "fan": 880, "others": 881, "stoner": 882, "y": 883, "saved": 884, "posted": 885, "pm": 886, "company": 887, "short": 888, "ur": 889, "learn": 890, "twice": 891, "gb": 892, "too.": 893, "intel": 894, "bring": 895, "sweet": 896, "surprised": 897, "there.": 898, "lose": 899, "now?": 900, "cost": 901, "channel": 902, "bloodborne": 903, "mostly": 904, "birthday": 905, "definitely": 906, "website": 907, "they’re": 908, "haven’t": 909, "picture": 910, "pics": 911, "possible": 912, "division": 913, "japanese": 914, "laptop": 915, "style": 916, "activision": 917, "pin": 918, "bangalore": 919, "bee,": 920, "know,": 921, "really?": 922, "met": 923, "actual": 924, "happens": 925, "100": 926, "pack": 927, "drop": 928, "hyped": 929, "older": 930, "similar": 931, "max": 932, "game?": 933, "taste": 934, "cracked": 935, "mhw": 936, ":d": 937, "csgo": 938, "running": 939, "=": 940, "jesus": 941, "hero": 942, "woosie": 943, "yo": 944, "series": 945, "legit": 946, "isn’t": 947, "hahaha": 948, "fuckin": 949, "lel": 950, "20": 951, "join": 952, "aaja": 953, "devs": 954, "waste": 955, "windows": 956, "ryzen": 957, "otherwise": 958, "study": 959, "persona": 960, "doubt": 961, "me!": 962, "feeling": 963, "write": 964, "fake": 965, "sound": 966, "lives": 967, "shakuni": 968, "indians": 969, "near": 970, "multiplayer": 971, "wifi": 972, "worst": 973, "happen": 974, "telegram": 975, "whatsapp": 976, "metro": 977, "train": 978, "tyag": 979, "hype": 980, "allowed": 981, "bois": 982, "gaya": 983, "hi.": 984, "explain": 985, "cat": 986, "carry": 987, "stream": 988, "sucks": 989, "randi": 990, "especially": 991, "sky": 992, "unless": 993, "me?": 994, "attack": 995, "worse": 996, "smoke": 997, "white": 998, "shut": 999, "uncle": 1000, "copy": 1001, "sticker": 1002, "lool": 1003, "settings": 1004, "bro.": 1005, "voice": 1006, "light": 1007, "meh": 1008, "60": 1009, "somewhere": 1010, "become": 1011, "lots": 1012, "dmc5": 1013, "family": 1014, "memes": 1015, "siege": 1016, "party": 1017, "ooo": 1018, "etc": 1019, "reunion": 1020, "iq": 1021, "likely": 1022, "counter": 1023, "bullet": 1024, "bunch": 1025, "camera": 1026, "body": 1027, "hahahaha": 1028, "gives": 1029, "deal": 1030, "videos": 1031, "sale": 1032, "broke": 1033, "aa": 1034, "space": 1035, "whats": 1036, "player": 1037, "up.": 1038, "flying": 1039, "one.": 1040, "beautiful": 1041, "bee.": 1042, "stick": 1043, "important": 1044, "suck": 1045, "south": 1046, "controls": 1047, "aukat": 1048, "phones": 1049, "tag": 1050, "how's": 1051, "english": 1052, "screen": 1053, "meanwhile": 1054, "system": 1055, "popular": 1056, "design": 1057, "ai": 1058, "though.": 1059, "doom": 1060, "software": 1061, "qt": 1062, "mein": 1063, "woman": 1064, "kundan": 1065, "4k": 1066, "useless": 1067, "goop": 1068, "madarchod": 1069, "dog": 1070, "boi": 1071, "itself": 1072, "40": 1073, "character": 1074, "mfw": 1075, "broken": 1076, "bed": 1077, "rate": 1078, "gen": 1079, "uses": 1080, "seeing": 1081, "math": 1082, "k": 1083, "tonight": 1084, "absolutely": 1085, "country": 1086, "barry.": 1087, "cannot": 1088, "road": 1089, "lucky": 1090, "experience": 1091, "snap": 1092, "fix": 1093, "rude": 1094, "nvidia": 1095, "performance": 1096, "plus": 1097, "mobile": 1098, "you'd": 1099, "starts": 1100, "planning": 1101, "lets": 1102, "faster": 1103, "battle": 1104, "costs": 1105, "bitch": 1106, "graphics": 1107, "confirmed": 1108, "sup": 1109, "9": 1110, "😂": 1111, "fellow": 1112, "episode": 1113, "vallabh": 1114, "overwatch": 1115, "cut": 1116, "pune": 1117, "porn": 1118, "speed": 1119, "health": 1120, "compared": 1121, "retard": 1122, "everyday": 1123, "starting": 1124, "mum": 1125, "is.": 1126, "overs": 1127, "issue": 1128, "million": 1129, "laude": 1130, "life.": 1131, "choice": 1132, "here,": 1133, "buzz,": 1134, "flowers": 1135, "shouldn't": 1136, "crazy": 1137, "giant": 1138, "break": 1139, "dumb": 1140, "me,": 1141, "completely": 1142, "follow": 1143, "haan": 1144, "neat": 1145, "too,": 1146, "building": 1147, "nioh": 1148, "mp": 1149, "easily": 1150, "smart": 1151, "city": 1152, "trans": 1153, "selling": 1154, "crack": 1155, "bet": 1156, "11": 1157, "ping": 1158, "aur": 1159, "calling": 1160, "score": 1161, "confused": 1162, "roti": 1163, "kohli": 1164, "pe": 1165, "fortnite": 1166, "bigger": 1167, "middle": 1168, "sit": 1169, "adi": 1170, "op": 1171, "him.": 1172, "likes": 1173, "ad": 1174, "barry!": 1175, "oan": 1176, "sorry.": 1177, "sting": 1178, "class": 1179, "hands": 1180, "bees.": 1181, "here?": 1182, "too?": 1183, "them.": 1184, "hitting": 1185, "jump": 1186, "gold": 1187, "chance": 1188, "us.": 1189, "out!": 1190, "blue": 1191, "longer": 1192, "on?": 1193, "eye": 1194, "brain": 1195, "action": 1196, "page": 1197, "bsdk": 1198, "base": 1199, "cause": 1200, "consoles": 1201, "block": 1202, "bar": 1203, "opinion": 1204, "state": 1205, "spotify": 1206, "fags": 1207, "stuck": 1208, "reference": 1209, "cringe": 1210, "i’d": 1211, "movies": 1212, "netflix": 1213, "missed": 1214, "jojo": 1215, "word": 1216, "amazon": 1217, "per": 1218, "ugh": 1219, "woah": 1220, "sohail": 1221, "feature": 1222, "wdym": 1223, "women": 1224, "fak": 1225, "whoa": 1226, "wwdc": 1227, "chernobyl": 1228, "mumbai": 1229, "books": 1230, "jk": 1231, "feet": 1232, "beta": 1233, "killed": 1234, "keeps": 1235, "sony": 1236, "yikes": 1237, "size": 1238, "nai": 1239, "hang": 1240, "welcome": 1241, "sorry,": 1242, "ok,": 1243, "rain": 1244, "one?": 1245, "star": 1246, "throw": 1247, "lunch": 1248, "kept": 1249, "simple": 1250, "prefer": 1251, "living": 1252, "smoking": 1253, "ran": 1254, "tera": 1255, "cable": 1256, "content": 1257, "katana": 1258, "origins": 1259, "bb": 1260, "chill": 1261, "none": 1262, "combat": 1263, "og": 1264, "age": 1265, "pirate": 1266, "spent": 1267, "seriously": 1268, "bug": 1269, "list": 1270, "showed": 1271, "season": 1272, "groups": 1273, "ballu": 1274, "woke": 1275, "click": 1276, "won’t": 1277, "abhi": 1278, "anthem": 1279, "re": 1280, "instagram": 1281, "generally": 1282, "data": 1283, "properly": 1284, "deleted": 1285, "social": 1286, "mins": 1287, "chicken": 1288, "mom": 1289, "absolute": 1290, "general": 1291, "village": 1292, "tron": 1293, "😭": 1294, "meetup": 1295, "vasudha": 1296, "wicket": 1297, "mission": 1298, "ds3": 1299, "companies": 1300, "felt": 1301, "200": 1302, "1000": 1303, "noice": 1304, "japan": 1305, "alone": 1306, "available": 1307, "expected": 1308, "shows": 1309, "uh": 1310, "summer": 1311, "smooth": 1312, "known": 1313, "fat": 1314, "humans": 1315, "wow.": 1316, "wearing": 1317, "roses": 1318, "launch": 1319, "box": 1320, "honey,": 1321, "something.": 1322, "cry": 1323, "horrible": 1324, "busy": 1325, "smell": 1326, "sleeping": 1327, "forget": 1328, "needed": 1329, "previous": 1330, "abey": 1331, "press": 1332, "everytime": 1333, "agree": 1334, "issues": 1335, "16": 1336, "solid": 1337, ":o": 1338, "deep": 1339, "shot": 1340, "although": 1341, "jokes": 1342, "search": 1343, "cold": 1344, "computer": 1345, "siliguri": 1346, "office": 1347, "self": 1348, "listened": 1349, "won": 1350, "answer": 1351, "meeuks": 1352, "cancer": 1353, "uae": 1354, "recently": 1355, "bable": 1356, "current": 1357, "cares": 1358, "knight": 1359, "hurts": 1360, "mad": 1361, "sold": 1362, "plan": 1363, "abra": 1364, "yee": 1365, "lmaoo": 1366, "multiple": 1367, "dota": 1368, "botw": 1369, "downloading": 1370, "photo": 1371, "studying": 1372, "american": 1373, "13": 1374, "drink": 1375, "writing": 1376, "dhawan": 1377, "balls": 1378, "smith": 1379, "tharunvalluvar": 1380, "keanu": 1381, "hue": 1382, "owo": 1383, "gimme": 1384, "casual": 1385, "til": 1386, "hide": 1387, "animation": 1388, "enemies": 1389, "released": 1390, "raha": 1391, "ea": 1392, "downloaded": 1393, "higher": 1394, "where?": 1395, "notice": 1396, "yours": 1397, "samsung": 1398, "fans": 1399, "forward": 1400, "load": 1401, "reviews": 1402, "kicked": 1403, "chinmay": 1404, "rdr2": 1405, "terms": 1406, "paid": 1407, "force": 1408, "decide": 1409, "bear": 1410, "we've": 1411, "check.": 1412, "moment": 1413, "out,": 1414, "barry": 1415, "final": 1416, "de": 1417, "yup": 1418, "1k": 1419, "access": 1420, "men": 1421, "port": 1422, "eh": 1423, "favourite": 1424, "gamer": 1425, "wouldnt": 1426, "rage": 1427, "loud": 1428, "m": 1429, "hand": 1430, "should've": 1431, "bakchods": 1432, "album": 1433, "dogs": 1434, "bhai": 1435, "source": 1436, "double": 1437, "site": 1438, "hasn't": 1439, "true.": 1440, "default": 1441, "car": 1442, "personal": 1443, "caught": 1444, "weed": 1445, "mega": 1446, "sending": 1447, "45": 1448, "june": 1449, "twitch": 1450, "repost": 1451, "sex": 1452, "aw": 1453, "memory": 1454, "2020": 1455, "understandable": 1456, "manga": 1457, "wickets": 1458, "garlic": 1459, "where's": 1460, "fixed": 1461, "drivers": 1462, "pfp": 1463, "monster": 1464, "weeks": 1465, "original": 1466, "charge": 1467, "whenever": 1468, "learning": 1469, "lul": 1470, "poor": 1471, "c": 1472, "😂😂😂": 1473, "ps": 1474, "theme": 1475, "file": 1476, "crush": 1477, "ssd": 1478, "ded": 1479, "game.": 1480, "do.": 1481, "linux": 1482, "is?": 1483, "do?": 1484, "society": 1485, "on.": 1486, "moving": 1487, "sun": 1488, "so,": 1489, "pull": 1490, "heart": 1491, "taken": 1492, "harder": 1493, "bob": 1494, "community": 1495, "king": 1496, "helping": 1497, "giving": 1498, "good?": 1499, "sat": 1500, "major": 1501, "they've": 1502, "apni": 1503, "behenchod.": 1504, "pranav": 1505, "cuz": 1506, "ain't": 1507, "luck": 1508, "eyes": 1509, "username": 1510, "2019": 1511, "missions": 1512, "2?": 1513, "mod": 1514, "return": 1515, "wasnt": 1516, "changed": 1517, "review": 1518, ";-;": 1519, "1060": 1520, "someday": 1521, "easier": 1522, "dodge": 1523, "edit": 1524, "100%": 1525, "spend": 1526, "button": 1527, "cs": 1528, "dp": 1529, "replied": 1530, "r": 1531, "west": 1532, "dylan": 1533, "core": 1534, "punjabi": 1535, "themselves": 1536, "uplay": 1537, "bro..": 1538, "dragon": 1539, "parts": 1540, "touch": 1541, "tough": 1542, "anig": 1543, "speaking": 1544, "count": 1545, "avoid": 1546, "reveal": 1547, "yt": 1548, "names": 1549, "loading": 1550, "decided": 1551, "1070": 1552, "typical": 1553, "neither": 1554, "there’s": 1555, "peak": 1556, "loved": 1557, "quick": 1558, "😍": 1559, "places": 1560, "tab": 1561, "idiots": 1562, "soukha": 1563, "bakchod": 1564, "wake": 1565, "literal": 1566, "dhoni": 1567, "considering": 1568, "aww": 1569, "ew": 1570, "pixel": 1571, "handle": 1572, "exclusive": 1573, "bro?": 1574, "witcher": 1575, "above": 1576, "horizon": 1577, "demo": 1578, "connect": 1579, "reached": 1580, "keyboard": 1581, "desktop": 1582, "anyways": 1583, "turns": 1584, "nice.": 1585, "kuch": 1586, "weekend": 1587, "profile": 1588, "speak": 1589, "breakfast": 1590, "barry?": 1591, "adam,": 1592, "golden": 1593, "life?": 1594, "oome": 1595, "step": 1596, "down.": 1597, "in.": 1598, "reminder": 1599, "degrees": 1600, "again?": 1601, "up,": 1602, "vanessa,": 1603, "piece": 1604, "scary": 1605, "is,": 1606, "man.": 1607, "moved": 1608, "obviously": 1609, "race": 1610, "scene": 1611, "remind": 1612, "passed": 1613, "nose": 1614, "control": 1615, "daddy": 1616, "privacy": 1617, "devil": 1618, "mario": 1619, "mods": 1620, "pain": 1621, "spam": 1622, "😈": 1623, "retarded": 1624, "80": 1625, "kiwami": 1626, "pricing": 1627, "due": 1628, "screenshots": 1629, "hindi": 1630, "accidentally": 1631, "origin": 1632, "recommend": 1633, "shooter": 1634, "2nd": 1635, "walk": 1636, "talked": 1637, "fair": 1638, "directly": 1639, "announced": 1640, "farm": 1641, "safe": 1642, "exists": 1643, "okay,": 1644, "related": 1645, "garbage": 1646, "rather": 1647, "stickers": 1648, "sub": 1649, "figure": 1650, "posting": 1651, "ghost": 1652, "wondering": 1653, "form": 1654, "proper": 1655, "son": 1656, "phase": 1657, "himself": 1658, "exam": 1659, "bother": 1660, "ngl": 1661, "saving": 1662, "clean": 1663, "dev": 1664, "borderlands": 1665, "vega": 1666, "hd": 1667, "dubai": 1668, "s": 1669, "fighting": 1670, "australia": 1671, "shid": 1672, "tech": 1673, "display": 1674, "ice": 1675, "increase": 1676, "cover": 1677, "ty": 1678, "cards": 1679, "she’s": 1680, "trigger": 1681, "stranding": 1682, "iron": 1683, "blocked": 1684, "iit": 1685, "normie": 1686, "airpods": 1687, "🤷‍♂️": 1688, "shoes": 1689, "wide": 1690, "fkin": 1691, "boom": 1692, "mac": 1693, "handsome": 1694, "four": 1695, "line": 1696, "users": 1697, "abe": 1698, "12": 1699, "one,": 1700, "weather": 1701, "earphones": 1702, "usb": 1703, "option": 1704, "dad's": 1705, "mother": 1706, "forza": 1707, "3ds": 1708, "😎": 1709, "forever": 1710, "levels": 1711, "bro....": 1712, "ow": 1713, "comment": 1714, "macha": 1715, "copied": 1716, "history": 1717, "sitting": 1718, "here's": 1719, "glad": 1720, "bees,": 1721, "hive": 1722, "go.": 1723, "around.": 1724, "thing.": 1725, "opened": 1726, "out?": 1727, "law": 1728, "amazing.": 1729, "flowers.": 1730, "window": 1731, "trouble.": 1732, "not?": 1733, "nothing.": 1734, "see.": 1735, "all.": 1736, "meeting": 1737, "tournament": 1738, "ray": 1739, "people.": 1740, "bottom": 1741, "kidding": 1742, "whose": 1743, "year.": 1744, "common": 1745, "boys": 1746, "opening": 1747, "time?": 1748, "matters": 1749, "in,": 1750, "seem": 1751, "hurt": 1752, "market": 1753, "monkey": 1754, "choot": 1755, "implying": 1756, "2d": 1757, "gn": 1758, "cum": 1759, "heavy": 1760, "2k": 1761, "ugly": 1762, "d2": 1763, "reach": 1764, "then.": 1765, "gta": 1766, "correct": 1767, "indie": 1768, "paste": 1769, "drunk": 1770, "mouse": 1771, "telling": 1772, "laugh": 1773, "ricc": 1774, "playlist": 1775, "quality": 1776, "worry": 1777, "unironically": 1778, "shall": 1779, "turned": 1780, "killing": 1781, "height": 1782, "yeet": 1783, "banned": 1784, "green": 1785, "then?": 1786, "linkedin": 1787, "expect": 1788, "screenshot": 1789, "rupees": 1790, "thinks": 1791, "commit": 1792, "shit.": 1793, "pre": 1794, "sed": 1795, "note": 1796, "res": 1797, "terrible": 1798, "custom": 1799, "niggas": 1800, "chrome": 1801, "ship": 1802, "frame": 1803, "round": 1804, "updates": 1805, "sick": 1806, "ps5": 1807, "cooler": 1808, "router": 1809, "stats": 1810, "gif": 1811, "realise": 1812, "hardware": 1813, "300": 1814, "bowling": 1815, "chinese": 1816, "ence": 1817, "showing": 1818, "north": 1819, "bike": 1820, "iirc": 1821, "evening": 1822, "nintendo": 1823, "visit": 1824, "frens": 1825, "editing": 1826, "itna": 1827, "ko": 1828, "within": 1829, "patel": 1830, "sa": 1831, "particular": 1832, "fitbit": 1833, "elden": 1834, "marathi": 1835, "hain": 1836, "wala": 1837, "mere": 1838, "bby": 1839, "proud": 1840, "havent": 1841, "gun": 1842, "characters": 1843, "average": 1844, "mai": 1845, "ill": 1846, "ending": 1847, "thnx": 1848, "dei": 1849, "ss": 1850, "jfc": 1851, "automatically": 1852, "father": 1853, "language": 1854, "across": 1855, "dimaag": 1856, "teri?": 1857, "park": 1858, "nectar": 1859, "wow!": 1860, "us,": 1861, "depends": 1862, "front": 1863, "picking": 1864, "no!": 1865, "beer": 1866, "ken,": 1867, "them!": 1868, "fine.": 1869, "anyway,": 1870, "putting": 1871, "blood": 1872, "trade": 1873, "paying": 1874, "bugs": 1875, "hoping": 1876, "products": 1877, "on,": 1878, "ear": 1879, "john": 1880, "plane": 1881, "aaa": 1882, "usual": 1883, "project": 1884, "everywhere": 1885, "gear": 1886, "odyssey": 1887, "exams": 1888, "nowhere": 1889, "offline": 1890, "mei": 1891, "oneplus": 1892, "br": 1893, "regional": 1894, "unlock": 1895, "tired": 1896, "legend": 1897, "guide": 1898, "arent": 1899, "lore": 1900, "lack": 1901, "upgrade": 1902, "noticed": 1903, "hopefully": 1904, "impossible": 1905, "fall": 1906, "dinner": 1907, "hehe": 1908, "certain": 1909, "welp": 1910, "sec": 1911, "simulator": 1912, "net": 1913, "dream": 1914, "along": 1915, "shoot": 1916, "together": 1917, "patience": 1918, "toilet": 1919, "e": 1920, "deluxe": 1921, "disappointing": 1922, "joined": 1923, "oh.": 1924, "mobo": 1925, "info": 1926, "business": 1927, "anymore.": 1928, "cheese": 1929, "18": 1930, "public": 1931, "like,": 1932, "glasses": 1933, "laughing": 1934, "slept": 1935, "rolling": 1936, "attention": 1937, "woo": 1938, "goodness": 1939, "somehow": 1940, "torrent": 1941, "wot": 1942, "how?": 1943, "strong": 1944, "fap": 1945, "comments": 1946, "2011": 1947, "shooting": 1948, "chick": 1949, "+": 1950, "service": 1951, "collection": 1952, "maps": 1953, "photos": 1954, "installed": 1955, "afford": 1956, "admin": 1957, "releasing": 1958, "xiaomi": 1959, "digital": 1960, "hole": 1961, "gaand": 1962, "3rd": 1963, "jim": 1964, "checked": 1965, "tha": 1966, "pictures": 1967, "sis": 1968, "aren’t": 1969, "bye": 1970, "war": 1971, "apart": 1972, "plot": 1973, "specs": 1974, "realised": 1975, "adding": 1976, "texture": 1977, "coz": 1978, "losing": 1979, "mentioned": 1980, "honestly": 1981, "hentai": 1982, "pikachu": 1983, "sword": 1984, "rofl": 1985, "maker": 1986, "dekh": 1987, "closer": 1988, "coin": 1989, "sister": 1990, "jeet": 1991, "pakistan": 1992, "bumrah": 1993, "film": 1994, "339": 1995, "6k": 1996, "veg": 1997, "streaming": 1998, "yash": 1999, "text": 2000, "ayon": 2001, "mi": 2002, "wet": 2003, "young": 2004, "seedy": 2005, "valley": 2006, "chutiye": 2007, "pubgm": 2008, "prolly": 2009, "stayed": 2010, "dying": 2011, "pirated": 2012, "example": 2013, "sync": 2014, "pubg": 2015, "gotten": 2016, "rx": 2017, "steal": 2018, "chips": 2019, "auto": 2020, "figured": 2021, "hmmmm": 2022, "ban": 2023, "funny.": 2024, "time,": 2025, "machine": 2026, "macbook": 2027, "prices": 2028, "niggers": 2029, "baal": 2030, "jhaat": 2031, "barabar": 2032, "wings": 2033, "yellow,": 2034, "black.": 2035, "can't.": 2036, "report": 2037, "today?": 2038, "honey!": 2039, "perfectly": 2040, "clear": 2041, "jocks!": 2042, "today,": 2043, "patch": 2044, "son,": 2045, "one's": 2046, "my.": 2047, "also,": 2048, "this,": 2049, "flowers,": 2050, "mean,": 2051, "ring": 2052, "cups": 2053, "not.": 2054, "work.": 2055, "legs": 2056, "heat": 2057, "job.": 2058, "storm": 2059, "afraid": 2060, "magic": 2061, "consider": 2062, "dress": 2063, "spot": 2064, "blow": 2065, "doing?": 2066, "down?": 2067, "ruined": 2068, "metal": 2069, "lights": 2070, "aim": 2071, "millions": 2072, "bhosdike": 2073, "nikal": 2074, "limit": 2075, "stoned": 2076, "bosses": 2077, "modded": 2078, "engine": 2079, "penis": 2080, "following": 2081, "fucks": 2082, "dear": 2083, "grind": 2084, "discount": 2085, "map": 2086, "smash": 2087, "reaction": 2088, "strange": 2089, "goddamn": 2090, "suddenly": 2091, "enter": 2092, "liking": 2093, "ik": 2094, "1080p": 2095, "logo": 2096, "disappointed": 2097, "gud": 2098, "for?": 2099, "pressure": 2100, "chup": 2101, "era": 2102, "ps3": 2103, "becomes": 2104, "dhak": 2105, "july": 2106, "published": 2107, "alt": 2108, "wear": 2109, "vpn": 2110, "group?": 2111, "would've": 2112, "proof": 2113, "zen": 2114, "starter": 2115, "mood": 2116, "raids": 2117, "raid": 2118, "gender": 2119, "earn": 2120, "lady": 2121, "doctor": 2122, "towards": 2123, "knowing": 2124, "calls": 2125, "russian": 2126, "shared": 2127, "|": 2128, "20k": 2129, "5k": 2130, "cross": 2131, "msft": 2132, "classic": 2133, "baap": 2134, "off.": 2135, "lyrics": 2136, "mining": 2137, "ended": 2138, "now,": 2139, "man,": 2140, "invite": 2141, "basic": 2142, "concept": 2143, "streamer": 2144, "servers": 2145, "ultra": 2146, "3d": 2147, "event": 2148, "faggot": 2149, "baby": 2150, "cp": 2151, "edge": 2152, "noob": 2153, "144hz": 2154, "nabs": 2155, "lower": 2156, "context": 2157, "shots": 2158, "exist": 2159, "domain": 2160, "hilarious": 2161, "dmc": 2162, "smoked": 2163, "bait": 2164, "rascal": 2165, "dante": 2166, "numbers": 2167, "alcohol": 2168, "ignore": 2169, "microsoft": 2170, "fail": 2171, "sunny": 2172, "halo": 2173, "stadia": 2174, "hotstar": 2175, "anmol": 2176, "spawn": 2177, "hoes": 2178, "shubho": 2179, "walked": 2180, "shuru": 2181, "koran": 2182, "vanilla": 2183, "sms": 2184, "skyrim": 2185, "ohhh": 2186, "le": 2187, "brothers": 2188, "drama": 2189, "goa": 2190, "england": 2191, "nanda": 2192, "bruce": 2193, "insta": 2194, "ep": 2195, "dilli": 2196, "blocks": 2197, "pandya": 2198, "bully": 2199, "😆": 2200, "hunter": 2201, "kk": 2202, "hill": 2203, "damage": 2204, "watches": 2205, "sab": 2206, "pissed": 2207, "nier": 2208, "ds4": 2209, "350": 2210, "built": 2211, "brand": 2212, "could've": 2213, "daily": 2214, "everybody": 2215, "trash": 2216, "storage": 2217, "8th": 2218, "board": 2219, "racing": 2220, "oh?": 2221, "damn.": 2222, "suggest": 2223, "50%": 2224, "indeed": 2225, "+1": 2226, "air": 2227, "solo": 2228, "brown": 2229, "upper": 2230, "l": 2231, "markov": 2232, "education": 2233, "day,": 2234, "day.": 2235, "like?": 2236, "worked": 2237, "improve": 2238, "latest": 2239, "choose": 2240, "27": 2241, "dangerous": 2242, "miles": 2243, "grab": 2244, "stinger.": 2245, "on!": 2246, "what'd": 2247, "see?": 2248, "dead.": 2249, "korean": 2250, "guys.": 2251, "ok.": 2252, "rain.": 2253, "humans!": 2254, "oould": 2255, "oan't": 2256, "down!": 2257, "75": 2258, "\"you": 2259, "great.": 2260, "things.": 2261, "tv?": 2262, "how'd": 2263, "honey?": 2264, "this!": 2265, "angry": 2266, "ours": 2267, "wherever": 2268, "y'all": 2269, "pure": 2270, "benson": 2271, "industry": 2272, "order!": 2273, "treat": 2274, "over?": 2275, "allow": 2276, "that,": 2277, "image": 2278, "culture": 2279, "stage": 2280, "regret": 2281, "there?": 2282, "aware": 2283, "changes": 2284, "good,": 2285, "animal": 2286, "suicide": 2287, "excuse": 2288, "total": 2289, "security": 2290, "flower!": 2291, "taught": 2292, "survive": 2293, "din": 2294, "manage": 2295, "d": 2296, "filled": 2297, "gifs": 2298, "league": 2299, "leaving": 2300, ":/": 2301, "wut": 2302, "cod": 2303, "twitter": 2304, "error": 2305, "dropped": 2306, "updated": 2307, "topkek": 2308, "yay": 2309, "creator": 2310, "difficult": 2311, "infinite": 2312, "tbh,": 2313, "restart": 2314, "ooh": 2315, "ways": 2316, "remastered": 2317, "recommended": 2318, "fabby": 2319, "zombie": 2320, "shit,": 2321, "motivation": 2322, "afaik": 2323, "ninja": 2324, "careful": 2325, "rise": 2326, "nevermind": 2327, "boston": 2328, "view": 2329, "spoilers": 2330, "secret": 2331, "someone's": 2332, "150": 2333, "videogames": 2334, "fact": 2335, "2018": 2336, "kingdom": 2337, "1st": 2338, "intern": 2339, "famous": 2340, "teach": 2341, "t": 2342, "given": 2343, "poop": 2344, "location": 2345, "members": 2346, "gib": 2347, "psu": 2348, "shooters": 2349, "naruto": 2350, "smth": 2351, "hollow": 2352, "position": 2353, "dollars": 2354, "connection": 2355, "wife": 2356, "limited": 2357, "becoming": 2358, "prime": 2359, "cherry": 2360, "ethics": 2361, "slowly": 2362, "bill": 2363, "pays": 2364, "apply": 2365, "gtx": 2366, "america": 2367, "tb": 2368, "hdd": 2369, "march": 2370, "opposite": 2371, "media": 2372, "explains": 2373, "fav": 2374, "8k": 2375, "cemu": 2376, "mistake": 2377, "sites": 2378, "rom": 2379, "25": 2380, "2016": 2381, "horny": 2382, "warranty": 2383, "tons": 2384, "4-5": 2385, "rpg": 2386, "trailers": 2387, "fantasy": 2388, "interview": 2389, "apps": 2390, "devices": 2391, "gifted": 2392, "aye": 2393, "title": 2394, "below": 2395, "quickly": 2396, "matches": 2397, "competitive": 2398, "competition": 2399, "earlier": 2400, "creepy": 2401, "pt": 2402, "shop": 2403, "straight": 2404, "though,": 2405, "sim": 2406, "awkward": 2407, "😳": 2408, ":": 2409, "written": 2410, "dawn": 2411, "modern": 2412, "iphones": 2413, "relate": 2414, "boat": 2415, "faces": 2416, "coop": 2417, "lag": 2418, "became": 2419, "powers": 2420, "heroes": 2421, "beacon": 2422, "platinum": 2423, "uninstalled": 2424, "generic": 2425, "winning": 2426, "china": 2427, "thicc": 2428, "cats": 2429, "evil": 2430, "pages": 2431, "jee": 2432, "19": 2433, "dies": 2434, "munda": 2435, "oc": 2436, "enjoying": 2437, "april": 2438, "announce": 2439, "baba": 2440, "clue": 2441, "terraria": 2442, "fren": 2443, "fell": 2444, "moves": 2445, "airport": 2446, "weak": 2447, "lead": 2448, "notch": 2449, "floor": 2450, "wall": 2451, "diya": 2452, "ghar": 2453, "yooo": 2454, "exact": 2455, "🌝": 2456, "puran": 2457, "poli": 2458, "wired": 2459, "battery": 2460, "marathis": 2461, "fellas": 2462, "wah": 2463, "crowded": 2464, "hungry": 2465, "hoe": 2466, "mango": 2467, "hota": 2468, "raining": 2469, "aunt": 2470, "emoji": 2471, "tharun": 2472, "emu": 2473, "pokémon": 2474, "scanner": 2475, "friend's": 2476, "maid": 2477, "group,": 2478, "leaves": 2479, "min": 2480, "mercy": 2481, "range": 2482, "monday": 2483, "according": 2484, "ffs": 2485, "crash": 2486, "b": 2487, "work?": 2488, "track": 2489, "cash": 2490, "result": 2491, "beast": 2492, "bios": 2493, "borrow": 2494, "weapon": 2495, "fit": 2496, "rid": 2497, "obviyus": 2498, "truth": 2499, "rush": 2500, "heavily": 2501, "addicted": 2502, "require": 2503, "failed": 2504, "dis": 2505, "chats": 2506, "no?": 2507, "anyway.": 2508, "woh": 2509, "dat": 2510, "shield": 2511, "row": 2512, "hive.": 2513, "hi,": 2514, "group.": 2515, "jobs": 2516, "back.": 2517, "ladies": 2518, "cousins": 2519, "huh?": 2520, "in?": 2521, "choice.": 2522, "sure,": 2523, "closed": 2524, "again.": 2525, "neck": 2526, "life!": 2527, "bears": 2528, "bringing": 2529, "there,": 2530, "bad.": 2531, "him,": 2532, "favorite": 2533, "stuff.": 2534, "value": 2535, "thanks.": 2536, "we'd": 2537, "interest": 2538, "queen": 2539, "possibly": 2540, "crazy.": 2541, "parade": 2542, "assume": 2543, "mosquito": 2544, "massive": 2545, "mixed": 2546, "san": 2547, "discussing": 2548, "hello.": 2549, "born": 2550, "sort": 2551, "well.": 2552, "relationship": 2553, "legal": 2554, "i?": 2555, "smoke.": 2556, "so.": 2557, "provide": 2558, "pitch": 2559, "myself.": 2560, "that!": 2561, "intended": 2562, "demand": 2563, "fault": 2564, "kills": 2565, "mouth": 2566, "minute.": 2567, "fun.": 2568, "plane.": 2569, "wait,": 2570, "land": 2571, "familiar": 2572, "23": 2573, "nikle": 2574, "oo": 2575, "trri": 2576, "forwarding": 2577, "dam": 2578, "punch": 2579, "travel": 2580, "playing?": 2581, "forsaken": 2582, "shitpost": 2583, "fallout": 2584, "uwu": 2585, "versions": 2586, "effort": 2587, "survival": 2588, "restaurant": 2589, "ha": 2590, "pants": 2591, "progression": 2592, "2.": 2593, "managed": 2594, "girlfriend": 2595, "cutscene": 2596, "rig": 2597, "monitors": 2598, "rock": 2599, "advanced": 2600, "usage": 2601, "files": 2602, "dual": 2603, "continue": 2604, "weight": 2605, "year's": 2606, "okay.": 2607, "char": 2608, "background": 2609, "tbf": 2610, "mini": 2611, "compare": 2612, "2077": 2613, "cars": 2614, "separate": 2615, "scam": 2616, "....": 2617, "edgy": 2618, "pink": 2619, "whoever": 2620, "foot": 2621, "java": 2622, "whiskey": 2623, "gate": 2624, "2-3": 2625, "degree": 2626, "bs": 2627, "firefox": 2628, "polaris": 2629, "removed": 2630, "standard": 2631, "types": 2632, "mess": 2633, "often": 2634, "up?": 2635, "autism": 2636, "abuse": 2637, "football": 2638, "kinjalk": 2639, "muslim": 2640, "cup": 2641, "mental": 2642, "playable": 2643, "log": 2644, "feb": 2645, "student": 2646, "mkc": 2647, "bitches": 2648, "currently": 2649, "tabs": 2650, "ddg": 2651, "ubi": 2652, "ace": 2653, "third": 2654, "duck": 2655, "questions": 2656, "kinds": 2657, "physical": 2658, "dbz": 2659, "contact": 2660, "logic": 2661, "releases": 2662, "git": 2663, "zero": 2664, "upload": 2665, "guy's": 2666, "classy": 2667, "material": 2668, "chad": 2669, "shouting": 2670, "expecting": 2671, "bhak": 2672, "overall": 2673, "recent": 2674, "future": 2675, "sexual": 2676, "learnt": 2677, "flex": 2678, "quit": 2679, "dance": 2680, "bro,": 2681, "seconds": 2682, "500": 2683, "offer": 2684, "holding": 2685, "convenient": 2686, "employed": 2687, "fugg": 2688, "bat": 2689, "freesync": 2690, "dare": 2691, "eu": 2692, "r6s": 2693, "drops": 2694, "machas": 2695, "door": 2696, "chut": 2697, "karan's": 2698, "unkill": 2699, "happening": 2700, "butt": 2701, "including": 2702, "civ": 2703, "extremely": 2704, "paaji": 2705, "asap": 2706, "stock": 2707, "hence": 2708, "mark": 2709, "method": 2710, "panel": 2711, "radeon": 2712, "permanently": 2713, "professor": 2714, "fielding": 2715, "triggered": 2716, "slip": 2717, "complain": 2718, "certainly": 2719, "blonde": 2720, "theory": 2721, "curve": 2722, "preorder": 2723, "phone?": 2724, "praise": 2725, "act": 2726, "gba": 2727, "goty": 2728, "retired": 2729, "outta": 2730, "dislike": 2731, "remembered": 2732, "buddha": 2733, "soul": 2734, "africa": 2735, "local": 2736, "oooo": 2737, "memeing": 2738, "walking": 2739, "distance": 2740, "browser": 2741, "bethesda": 2742, "perverse": 2743, "basement": 2744, "wasted": 2745, "dtu": 2746, "fish": 2747, "4th": 2748, "stops": 2749, "blast": 2750, "warn": 2751, "lazy": 2752, "rule": 2753, "sicp": 2754, "superhero": 2755, "rahul": 2756, "ahh": 2757, "delivery": 2758, "female": 2759, "arrey": 2760, "hahahahaha": 2761, "pie": 2762, "seat": 2763, "comedy": 2764, "accha": 2765, "shower": 2766, "baat": 2767, "kojima": 2768, "rape": 2769, "bastard": 2770, "wholesome": 2771, "💔": 2772, "succitra": 2773, "thoda": 2774, "traffic": 2775, "avengers": 2776, "chapati": 2777, "bhap": 2778, "wars": 2779, "mare": 2780, "creative": 2781, "tak": 2782, "hoga": 2783, "sri": 2784, "station": 2785, "villager": 2786, "normies": 2787, "batsmen": 2788, "kal": 2789, "fodya": 2790, "trains": 2791, "silent": 2792, "asleep": 2793, "laughed": 2794, "upvotes": 2795, "nathu": 2796, "maxwell": 2797, "charizard": 2798, "carey": 2799, "alexa": 2800, "kok": 2801, "par": 2802, "batman": 2803, "mera": 2804, "kaun": 2805, "accent": 2806, "mate": 2807, "appreciate": 2808, "n": 2809, "arey": 2810, "mic": 2811, "fucker": 2812, "wait.": 2813, "youre": 2814, "halfway": 2815, "mention": 2816, "karna": 2817, "skill": 2818, "motherboard": 2819, "gaye": 2820, "saturday": 2821, "programming": 2822, "cores": 2823, "blind": 2824, "ubuntu": 2825, "johnny": 2826, "boost": 2827, "for.": 2828, "enemy": 2829, "chip": 2830, "shift": 2831, "vn": 2832, "spoil": 2833, "uninstall": 2834, "soft": 2835, "hu": 2836, "kaise": 2837, "hua": 2838, "pillow": 2839, "whore": 2840, "split": 2841, "asian": 2842, "games.": 2843, "medieval": 2844, "monkeys": 2845, "key": 2846, "fly.": 2847, "yellow!": 2848, "hello?": 2849, "different.": 2850, "are!": 2851, "begins": 2852, "career": 2853, "heads": 2854, "oheck": 2855, "hive,": 2856, "pinned": 2857, "knock": 2858, "dad,": 2859, "stirring.": 2860, "honey.": 2861, "krelman": 2862, "to,": 2863, "buzz!": 2864, "flowers!": 2865, "move.": 2866, "flower?": 2867, "smells": 2868, "lord": 2869, "guys!": 2870, "him?": 2871, "doing?!": 2872, "home.": 2873, "time!": 2874, "global": 2875, "wait!": 2876, "winter": 2877, "go,": 2878, "resume": 2879, "yogurt": 2880, "ken.": 2881, "bye.": 2882, "law.": 2883, "to.": 2884, "surprise": 2885, "something?": 2886, "marry": 2887, "do,": 2888, "way!": 2889, "hat": 2890, "but...": 2891, "don't.": 2892, "friend.": 2893, "roses,": 2894, "see,": 2895, "ok?": 2896, "pages.": 2897, "wipe": 2898, "label": 2899, "drag": 2900, "stolen": 2901, "dated": 2902, "sports": 2903, "benson,": 2904, "candy": 2905, "supporting": 2906, "name.": 2907, "listen,": 2908, "judge": 2909, "documentary": 2910, "ridiculous": 2911, "police": 2912, "agreed": 2913, "bowl": 2914, "dirty": 2915, "us?": 2916, "machines": 2917, "mean?": 2918, "tap": 2919, "flower": 2920, "ideas": 2921, "vanessa": 2922, "official": 2923, "concentrate": 2924, "tone": 2925, "anything.": 2926, "spin": 2927, "anywhere": 2928, "sahi": 2929, "tatwe": 2930, "samjha": 2931, "honge": 2932, "teko": 2933, "cuckne": 2934, "program": 2935, "tamil": 2936, "sand": 2937, "btw,": 2938, "shame": 2939, "respect": 2940, "sai": 2941, "cables": 2942, "warframe": 2943, "waah": 2944, "problems": 2945, "bihar": 2946, "compatible": 2947, "aata": 2948, "i5": 2949, "hopes": 2950, "remake": 2951, "movement": 2952, "🌚": 2953, "anytime": 2954, "locked": 2955, "wrote": 2956, "karan,": 2957, "60fps": 2958, "slick": 2959, "loop": 2960, "nope,": 2961, "who?": 2962, "90": 2963, "idk,": 2964, "wtff": 2965, "dell": 2966, "points": 2967, "90%": 2968, "boner": 2969, "expansion": 2970, "godly": 2971, "dlcs": 2972, "mechanic": 2973, "moon": 2974, "effect": 2975, "negative": 2976, "2.0": 2977, "celebrate": 2978, "mb/s": 2979, "mbps": 2980, "unlimited": 2981, "ds2": 2982, "bhosdk": 2983, "cunt": 2984, "facts": 2985, "instantly": 2986, "income": 2987, "soundtrack": 2988, "35": 2989, "countries": 2990, "minimum": 2991, "confirm": 2992, "subjective": 2993, "albums": 2994, "themes": 2995, "artists": 2996, "sales": 2997, "blizzard": 2998, "charging": 2999, "insult": 3000, "accept": 3001, "deliver": 3002, "india?": 3003, "shh": 3004, "painful": 3005, "gpu?": 3006, "navi": 3007, "ahead": 3008, "you’ll": 3009, "ground": 3010, "straightforward": 3011, "argue": 3012, "cycle": 3013, "goodnight": 3014, "coffee": 3015, "ate": 3016, "member": 3017, "extreme": 3018, "bleddy": 3019, "copies": 3020, "game,": 3021, "wao": 3022, "hated": 3023, "somewhat": 3024, "singh": 3025, "results": 3026, "fights": 3027, "rights": 3028, "lines": 3029, "vacation": 3030, "milk": 3031, "powder": 3032, "lock": 3033, "pms": 3034, "580": 3035, "erodov": 3036, "inch": 3037, "gigs": 3038, "cool.": 3039, "3k": 3040, "tracing": 3041, "mx": 3042, "library": 3043, "focus": 3044, "catherine": 3045, "shout": 3046, "beard": 3047, "cafe": 3048, "das": 3049, "karta": 3050, "setting": 3051, "\"i": 3052, "university": 3053, "ends": 3054, "hes": 3055, "scratch": 3056, "snake": 3057, "annual": 3058, "whack": 3059, "brb": 3060, "👌": 3061, "subreddit": 3062, "physics": 3063, "intro": 3064, "cleaner": 3065, "worlds": 3066, "muuths": 3067, "backup": 3068, "exchange": 3069, "wild": 3070, "network": 3071, "supports": 3072, "lol.": 3073, "ceiling": 3074, "audio": 3075, "unlike": 3076, "potential": 3077, "beyond": 3078, "majority": 3079, "destroyed": 3080, "ricardo": 3081, "fuck.": 3082, "guessing": 3083, "loss": 3084, "flatmate": 3085, "arkham": 3086, "thus": 3087, "um": 3088, "rarely": 3089, "catchy": 3090, "p": 3091, "modi": 3092, "draw": 3093, "64-bit": 3094, "os": 3095, "sometime": 3096, "refresh": 3097, "tax": 3098, "hash": 3099, "teacher": 3100, "tomorrow?": 3101, "bong": 3102, "reaper": 3103, "theres": 3104, "powerful": 3105, "battles": 3106, "17": 3107, "daughter": 3108, "balle": 3109, "bucks": 3110, "technically": 3111, "cosplay": 3112, "marriage": 3113, "entry": 3114, "required": 3115, "xs": 3116, "thot": 3117, "deer": 3118, "crashed": 3119, "ripoff": 3120, "lift": 3121, "bayonetta": 3122, "standing": 3123, "bird": 3124, "universe": 3125, "equivalent": 3126, "nero": 3127, "bambu": 3128, "s2": 3129, "dancing": 3130, "maine": 3131, "garfield": 3132, "missing": 3133, "internship": 3134, "jaa": 3135, "toss": 3136, "weebs": 3137, "talks": 3138, "them?": 3139, "pressing": 3140, "😔": 3141, "34": 3142, "unkil": 3143, "lit": 3144, "knowledge": 3145, "keeping": 3146, "surprisingly": 3147, "temple": 3148, "scroll": 3149, "fort": 3150, "@": 3151, "indies": 3152, "weren't": 3153, "blog": 3154, "react": 3155, "nicee": 3156, "deleting": 3157, "government": 3158, "requests": 3159, "singing": 3160, "suri": 3161, "yoooo": 3162, "gorgeous": 3163, "lying": 3164, "☺️": 3165, "gears": 3166, "jatin": 3167, "shaders": 3168, "notifications": 3169, "void": 3170, "koi": 3171, "journey": 3172, "kidhar": 3173, "villagers": 3174, "alag": 3175, "saath": 3176, "ek": 3177, "who’s": 3178, "reminiscing": 3179, "channels": 3180, "kinnaur": 3181, "ride": 3182, "tells": 3183, "stadium": 3184, "kai": 3185, "dunno": 3186, "facebook": 3187, "merko": 3188, "hyd": 3189, "cow": 3190, "knife": 3191, "religion": 3192, "episodes": 3193, "hating": 3194, "terminal": 3195, "checking": 3196, "brohit": 3197, "replace": 3198, "drank": 3199, "hahahah": 3200, "saala": 3201, "phenom": 3202, "lanka": 3203, "brooo": 3204, "teenager": 3205, "truu": 3206, "nihari": 3207, "goal": 3208, "teeth": 3209, "incest": 3210, "nani": 3211, "remotely": 3212, "ordered": 3213, "nether": 3214, "kilo": 3215, "berth": 3216, "khan": 3217, "fingerprint": 3218, "fp": 3219, "kozhambu": 3220, "fallen": 3221, "nat": 3222, "notes": 3223, "kahan": 3224, "five": 3225, "kab": 3226, "salty": 3227, "band": 3228, "paytm": 3229, "henlo": 3230, "yet.": 3231, "xdd": 3232, "bank": 3233, "tank": 3234, "swing": 3235, "mass": 3236, "aged": 3237, "ive": 3238, "today.": 3239, "fitgirl": 3240, "250": 3241, "guest": 3242, "provided": 3243, "clock": 3244, "570": 3245, "understood": 3246, "ggez?": 3247, "useful": 3248, "blame": 3249, "yep.": 3250, "32": 3251, "grade": 3252, "be?": 3253, "turning": 3254, "tits": 3255, "empty": 3256, "worse.": 3257, "together.": 3258, "idhar": 3259, "raw": 3260, "individual": 3261, "goopdick": 3262, "second.": 3263, "son.": 3264, "lint": 3265, "school.": 3266, "way.": 3267, "dean": 3268, "krelman?": 3269, "course.": 3270, "years.": 3271, "try.": 3272, "blew": 3273, "royal": 3274, "two.": 3275, "am.": 3276, "think,": 3277, "be.": 3278, "what,": 3279, "sticks": 3280, "have.": 3281, "think.": 3282, "happened?": 3283, "initial": 3284, "drain": 3285, "yellow.": 3286, "hurt.": 3287, "please?": 3288, "humans.": 3289, "night?": 3290, "whatever.": 3291, "did,": 3292, "guess.": 3293, "help.": 3294, "steps": 3295, "wedding": 3296, "joke?": 3297, "sure.": 3298, "lawyer": 3299, "back?": 3300, "you!": 3301, "thing,": 3302, "deny": 3303, "long.": 3304, "vanessa!": 3305, "yell": 3306, "going?": 3307, "was.": 3308, "private": 3309, "talk.": 3310, "friends.": 3311, "sir,": 3312, "crossed": 3313, "from?": 3314, "onto": 3315, "moose": 3316, "triple": 3317, "truck": 3318, "own.": 3319, "world.": 3320, "money.": 3321, "stop.": 3322, "girlfriend.": 3323, "lip": 3324, "matters.": 3325, "sue": 3326, "benson.": 3327, "case,": 3328, "please.": 3329, "sure?": 3330, "ourselves": 3331, "honor,": 3332, "bugging": 3333, "riding": 3334, "emotional": 3335, "order,": 3336, "hey.": 3337, "assuming": 3338, "he'd": 3339, "first,": 3340, "tennis": 3341, "percent": 3342, "finds": 3343, "balance": 3344, "hours,": 3345, "returning": 3346, "yeah?": 3347, "greatest": 3348, "airport,": 3349, "stopping": 3350, "mall": 3351, "fact,": 3352, "fresh": 3353, "mystery": 3354, "fellow.": 3355, "down,": 3356, "covered": 3357, "earned": 3358, "world's": 3359, 